VV_cases/V1_solver/results/study_v1/runs/001_data_beta05_initial_verification/02_simulations/baseline_coarse_Re120/01_openfoam_setup/system/fvSchemes
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      fvSchemes;
}

ddtSchemes { default backward; }
gradSchemes { default Gauss linear; grad(U) Gauss linear; }
divSchemes { default none; div(phi,U) Gauss linearUpwind grad(U); }
laplacianSchemes { default Gauss linear corrected; }
interpolationSchemes { default linear; }
snGradSchemes { default corrected; }
wallDist { method meshWave; }
